Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samud#} 1) emporheben (eig. und übertr.): {#paramezWI tvapAM maDye taTAsannAmavekzya gAm . kaTamenAM samunnezya iti daDyO DiyA ciram ..#} BHĀG. P. 3,13,16. {#tasya (ripoH) saMSamanAyASu tatkulInaM samunnayet#} KĀM. NĪTIS. 8,66. 9,70. {#samunnItA (mati)#} MBH. 14,638. — 2) herausbringen, erschliessen: {#ityAdyanyatsamunneyaM svayaM BAvitabudDiBiH#} SĀH. D. 75,8. RĀJA-TAR. 5,139 (wo am Anf. wohl {#gacCatAmnAya˚#} zu lesen ist). H. 257. — 3) abtragen [Page4-0275] (eine Schuld): {#fRamasminsamunnayatyamftatvaM ca gacCati#} Cit. aus der ŚRUTI bei KULL. zu M. 9,107.
ru: — {#samud#} 1) поднимать, воздвигать (eig. und übertr.): {#paramezWI tvapAM maDye taTAsannAmavekzya gAm . kaTamenAM samunnezya iti daDyO DiyA ciram ..#} BHĀG. P. 3,13,16. {#tasya (ripoH) saMSamanAyASu tatkulInaM samunnayet#} KĀM. NĪTIS. 8,66. 9,70. {#samunnItA (mati)#} MBH. 14,638. — 2) выносить, выводить; раскрывать, обнаруживать: {#ityAdyanyatsamunneyaM svayaM BAvitabudDiBiH#} SĀH. D. 75,8. RĀJA-TAR. 5,139 (где в Anf., вероятно, следует читать {#gacCatAmnAya˚#}). H. 257. — 3) погашать [Page4-0275] (долг): {#fRamasminsamunnayatyamftatvaM ca gacCati#} Cit. из ŚRUTI у KULL. к M. 9,107.

source: — {#ava#} 3) {#nanvAtmanyavaDIyatAm#} man richte doch die Aufmerksamkeit auf Spr. 1412.
ru: — {#ava#} 3) {#nanvAtmanyavaDIyatAm#} да направят внимание на Spr. 1412.

source: — {#nis#} hinausfliegen, hinausstürzen, hervorstürzen, hinausgehen, herauskommen, hervorschiessen, herausfallen HARIV. 2832. {#aravivareByaScAtakErnizpatadBiH#} ŚĀK. 166. Spr. 1234. {#striyaH sarvA nizpeturnagarAdvahiH#} ARJ. 10,62. MBH. 7,807. 8,2150. {#BavanAnnizpatati#} 14,1836. M. 8,55. YĀJÑ. 2,16. MBH. 1,1343. HARIV. 4521. 5693. 13678. 13681 (med.) R. 1,46,21. 3,16,17. 31,4. 4,8,48. 9,64. 12,24. 13,40. 41. 14,5. 6. 50,13. 17. 5,15,10. KĀM. NĪTIS. 12,6. DAŚAK. in BENF. Chr. 188,14. 198,11. {#baDAya nizpeturudAyuDAste#} MBH. 6,3378. {#yudDAya nizpatet#} 15,232. fg. {#nizpatya yuDi yuDyasva#} R. 6,16,80. {#uragasaMGAtAH — nizpetuH#} MBH. 1,8254. {#vfkAnnizpatitAn#} HARIV. 3506. {#mahIDareByo nAgendrA nizpetuH#} 12819. {#rakzAMsyaTo nizpatantyantarIkzAt#} MBH. 5,1911. {#asaMKyA mUrtayastasya nizpatanti SarIrataH#} M. 12,15. HARIV. 13680. R. GORR. 1,57,18 (56,18 SCHL.). KUMĀRAS. 3,71. {#jihvA muKAnnizpatantImulkA prajvalitAmiva#} R. 3,49,34. {#(jyotIMzi) nizpatanti punaH sUryAt#} MBH. 5,3816. {#nizpatanto raTAt (bARAH)#} 4,2071. {#gARqI vAt — nizpatanti mahAbARAH#} ARJ. 7,23. MBH. 7,2709. HARIV. 5032. {#vAksAyakA vadanAnnizpatanti#} MBH. 1,3561 = 13,4986. {#jalamucaH — jAlEH#} (durch die Fenster) — {#nizpatanti#} MEGH. 70. {#samudrAt — nizpatantIva BUmiH#} RAGH. 13,18. {#potEH#} (Schiffe) {#pavanavikziptErnizpatadBiriva#} (aus dem Meere) HARIV. 3530. {#mAlyavacCiKarAnnizpatantI (nadI)#} BHĀG. P. 5,17,7. {#nizpatitamastizka#} HARIV. 4740. wegfliegen, davoneilen ṚV. 10,24,5. — Vgl. {#nizpatana, nizpatizRu#} . — caus. ausfallen machen: {#akzi#} AV. 1,8,3. zu Schanden machen, zu Grunde richten: {#idaM hi tava vistIrRaM DanaDAnyasamAcitam . hastyaSvaraTasaMpUrRaM rAjyaM nizpAtitaM tayA ..#} R. 2,75,15.
ru: {#nis#} вылетать, вырываться наружу, выбрасываться, выходить, выбегать, выскакивать, вылетать стрелой, выпадать HARIV. 2832. {#aravivareByaScAtakErnizpatadBiH#} ŚĀK. 166. Spr. 1234. {#striyaH sarvA nizpeturnagarAdvahiH#} ARJ. 10,62. MBH. 7,807. 8,2150. {#BavanAnnizpatati#} 14,1836. M. 8,55. YĀJÑ. 2,16. MBH. 1,1343. HARIV. 4521. 5693. 13678. 13681 (med.) R. 1,46,21. 3,16,17. 31,4. 4,8,48. 9,64. 12,24. 13,40. 41. 14,5. 6. 50,13. 17. 5,15,10. KĀM. NĪTIS. 12,6. DAŚAK. в BENF. Chr. 188,14. 198,11. {#baDAya nizpeturudAyuDAste#} MBH. 6,3378. {#yudDAya nizpatet#} 15,232. fg. {#nizpatya yuDi yuDyasva#} R. 6,16,80. {#uragasaMGAtAH — nizpetuH#} MBH. 1,8254. {#vfkAnnizpatitAn#} HARIV. 3506. {#mahIDareByo nAgendrA nizpetuH#} 12819. {#rakzAMsyaTo nizpatantyantarIkzAt#} MBH. 5,1911. {#asaMKyA mUrtayastasya nizpatanti SarIrataH#} M. 12,15. HARIV. 13680. R. GORR. 1,57,18 (56,18 SCHL.). KUMĀRAS. 3,71. {#jihvA muKAnnizpatantImulkA prajvalitAmiva#} R. 3,49,34. {#(jyotIMzi) nizpatanti punaH sUryAt#} MBH. 5,3816. {#nizpatanto raTAt (bARAH)#} 4,2071. {#gARqI vAt — nizpatanti mahAbARAH#} ARJ. 7,23. MBH. 7,2709. HARIV. 5032. {#vAksAyakA vadanAnnizpatanti#} MBH. 1,3561 = 13,4986. {#jalamucaH — jAlEH#} (через окна) — {#nizpatanti#} MEGH. 70. {#samudrAt — nizpatantIva BUmiH#} RAGH. 13,18. {#potEH#} (корабли) {#pavanavikziptErnizpatadBiriva#} (из моря) HARIV. 3530. {#mAlyavacCiKarAnnizpatantI (nadI)#} BHĀG. P. 5,17,7. {#nizpatitamastizka#} HARIV. 4740. улетать, умчаться ṚV. 10,24,5. Vgl. {#nizpatana, nizpatizRu#} . — caus. заставлять выпадать: {#akzi#} AV. 1,8,3. разрушать, губить: {#idaM hi tava vistIrRaM DanaDAnyasamAcitam . hastyaSvaraTasaMpUrRaM rAjyaM nizpAtitaM tayA ..#} R. 2,75,15.

source: — desid. {#jijYAsate#} P. 1,3,57. VOP. 23,57. ep. auch act. 1) zu kennen —, zu wissen —, zu erkennen —, kennen zu lernen begehren; untersuchen, prüfen, auf die Probe stellen: {#hAsaM te — jijYAsAmi#} ich verlange zu wissen worüber du lachst R. 2,35,19. {#jijYAsantO parAM gatim#} 4,60,6. {#DarmaM jijYAsamAnAnAm#} M. 2,13. P. 1,3,57, Sch. {#yAvanna jijYAsata Atmatattvam#} BHĀG. P. 5,5,5. {#jijYAsita#} was man kennen zu lernen gewünscht hat 1,5,3. 4. {#jijYAsamAno rAmasya vIryam#} MBH. 3,8660. {#Danuzastasya vIryaM hi jijYAsantaH#} R. 1,33,10. {#tezAM jijYAsamAnAnAM SEvaM DanurupAhftam#} 66,19. {#jijYAsyatAM raTaH sadyo vyakta eza hiraRmayaH#} MBH. 3,8630. {#AtmAnucarasya BAvaM jijYAsamAnA#} RAGH. 2,26. BHAṬṬ. 8,33. {#evaM hi na SAstravizayo jijYAsyeta#} Sch. in WILSON'S SĀṂKHYAK. S. 8. {#jijYAsamAnA vEdehI tvAM mAM ca#} R. 3,68,8. MBH. 13,7489. {#aSvAn jijYAsamAnaH#} 3,2782. BHAṬṬ. 14,91. {#aTa jijYAsase mAM tvaM Baratasya priyApriye#} R. 2,12,15. {#ajijYAsaYCivim#} MBH. 1,448. R. 5,31,43. {#SiviM jijYAsyAmaH#} (sic) MBH. 3,13274. {#mayA jijYAsito hyasi#} 13,932. sich Gewissheit verschaffen über: {#tadetAmupasarpAmi tAvajjijYAsituM varam#} KATHĀS. 22,84. — 2) vermuthen: {#i\daM tadrU\paM yadava^sta\ yozA^ jA\yAM ji^jYAse\ ma^nasA\ cara^ntIm#} AV. 14,1,56.
ru: — desid. {#jijYAsate#} P. 1,3,57. VOP. 23,57. ep. auch act. 1) желать познать, желать знать, желать узнать, желать ознакомиться; исследовать, испытывать, подвергать проверке: {#hAsaM te — jijYAsAmi#} я желаю знать, над чем ты смеёшься R. 2,35,19. {#jijYAsantO parAM gatim#} 4,60,6. {#DarmaM jijYAsamAnAnAm#} M. 2,13. P. 1,3,57, Sch. {#yAvanna jijYAsata Atmatattvam#} BHĀG. P. 5,5,5. {#jijYAsita#} то, что желали познать 1,5,3. 4. {#jijYAsamAno rAmasya vIryam#} MBH. 3,8660. {#Danuzastasya vIryaM hi jijYAsantaH#} R. 1,33,10. {#tezAM jijYAsamAnAnAM SEvaM DanurupAhftam#} 66,19. {#jijYAsyatAM raTaH sadyo vyakta eza hiraRmayaH#} MBH. 3,8630. {#AtmAnucarasya BAvaM jijYAsamAnA#} RAGH. 2,26. BHAṬṬ. 8,33. {#evaM hi na SAstravizayo jijYAsyeta#} Sch. in WILSON'S SĀṂKHYAK. S. 8. {#jijYAsamAnA vEdehI tvAM mAM ca#} R. 3,68,8. MBH. 13,7489. {#aSvAn jijYAsamAnaH#} 3,2782. BHAṬṬ. 14,91. {#aTa jijYAsase mAM tvaM Baratasya priyApriye#} R. 2,12,15. {#ajijYAsaYCivim#} MBH. 1,448. R. 5,31,43. {#SiviM jijYAsyAmaH#} (sic) MBH. 3,13274. {#mayA jijYAsito hyasi#} 13,932. добиваться достоверности относительно: {#tadetAmupasarpAmi tAvajjijYAsituM varam#} KATHĀS. 22,84. — 2) предполагать, догадываться: {#i\daM tadrU\paM yadava^sta\ yozA^ jA\yAM ji^jYAse\ ma^nasA\ cara^ntIm#} AV. 14,1,56.

source: — {#aBi#} caus. melden R. GORR. 2,4,23.
ru: — {#aBi#} caus. сообщать, докладывать R. GORR. 2,4,23.

source: — {#pratiparA#} zurückführen ŚAT. BR. 2,5,2,20.
ru: — {#pratiparA#} возвращать, отводить обратно ŚAT. BR. 2,5,2,20.

source: — {#vinis#} auseinanderspalten, aufschlitzen, durchchiessen: {#tasya pArSvaM vinirBidya#} MBH. 3,8551. 14. 2238. HARIV. 2554. {#puruzo 'RqaM vinirBidya#} BHĀG. P. 2,10,10. {#izuRA hfdi . vinirBinnam#} DAŚ. 2,15. MBH. 6,2524. HARIV. 10748. pass. sich spalten, sich öffnen: {#karRAvasya vinirBinnO#} BHĀG. P. 3,6,17.
ru: — {#vinis#} «раскалывать, разрезать, пронзать насквозь»: {#tasya pArSvaM vinirBidya#} MBH. 3,8551. 14. 2238. HARIV. 2554. {#puruzo 'RqaM vinirBidya#} BHĀG. P. 2,10,10. {#izuRA hfdi . vinirBinnam#} DAŚ. 2,15. MBH. 6,2524. HARIV. 10748. pass. «раскалываться, раскрываться»: {#karRAvasya vinirBinnO#} BHĀG. P. 3,6,17.

source: — {#saMprati#} beistimmen, zusagen: {#saMpratIcCa me#} R. 1,52,13.
ru: — {#saMprati#} соглашаться, давать согласие: {#saMpratIcCa me#} R. 1,52,13.

source: — {#vyud#} 1) nach verschiedenen Richtungen hervorgehen: {#yaTAgneH kzudrA vizPuliNgA vyuccaranti#} ŚAT. BR. 14,5,1,23. — 2) untreu dem Gatten [Page2-0960] (acc.) sein: {#tAsAM vyuccaramARAnAm — patIn#} MBH. 1,4720. {#vyuccarantyAH patiM nAryAH, BAryAM taTA vyuccarataH#} 4732. fg. {#vyuccaraMSca mahAdozaM nara evAparADyati#} 12,9518. Ehebruch treiben mit (instr.): {#vyuccarantyapi duHSIlA dAsEH paSuBireva ca#} 3,12868.
ru: — {#vyud#} 1) исходить в различных направлениях: {#yaTAgneH kzudrA vizPuliNgA vyuccaranti#} ŚAT. BR. 14,5,1,23. — 2) изменять супругу [Page2-0960] (acc.): {#tAsAM vyuccaramARAnAm — patIn#} MBH. 1,4720. {#vyuccarantyAH patiM nAryAH, BAryAM taTA vyuccarataH#} 4732. fg. {#vyuccaraMSca mahAdozaM nara evAparADyati#} 12,9518. прелюбодействовать с (instr.): {#vyuccarantyapi duHSIlA dAsEH paSuBireva ca#} 3,12868.

source: — {#vyA#} act. auseinanderthun, aufsperren, öffnen (den Mund): {#muKaM vyAdadAti#} P. 1,3,20, Sch. VOP. 23,2. {#vyAdAyAsyam#} HARIV. 16003. Mit Auslassung von {#muKa#} u. s. w. dass. CHĀND. UP. 1,2,9. {#vyAdAya#} mit offenem Munde: {#svapiti#} P. 3,4,21, Vārtt. {#SfRvantaH#} BHĀG. P. 3,16,14. med. {#vyAdadAna#} MBH. 3,11502. partic. {#vyAtta#} und {#vyAdita#} geöffnet: {#vyAttAsya#} MBH. 3,2420. {#vyAttAnana#} BHAG. 11,24. R. 3,7,8. {#vyAditAsya#} MBH. 2,946. 3,11115. 6,5326. 5448. 13,7317. HARIV. 16005. fg. {#vyA/tta#} n. das geöffnete Maul, Rachen: {#(ahiH) vyAtta\M na saM ya^mat#} AV. 6,56,1. 10,4,8. 5,42. VS. 31,22. ŚAT. BR. 1,6,4,18. 2,2,4,4. 3,6,2,20. 10,6,4,1. 14,9,1,15. Nach dem Schol. zu P. 1,3,20 in der Bed. auseinanderthun, ausweiten, öffnen auch in anderer Verb. als mit Mund: {#nadIkUlaM vyAdadAti, vipAdikAM (= pAdasPowaM#} SIDDH. K.) {#vyA˚#}; nach SIDDH. K. 163,b,4 med. in der Bed. den Mund eines Andern (!) öffnen: {#vyAdadate pipIlikAH pataMgasya muKam#} .
ru: — {#vyA#} act. разверзать, раскрывать, открывать (рот): {#muKaM vyAdadAti#} P. 1,3,20, Sch. VOP. 23,2. {#vyAdAyAsyam#} HARIV. 16003. С опущением {#muKa#} u. s. w. dass. CHĀND. UP. 1,2,9. {#vyAdAya#} с открытым ртом: {#svapiti#} P. 3,4,21, Vārtt. {#SfRvantaH#} BHĀG. P. 3,16,14. med. {#vyAdadAna#} MBH. 3,11502. partic. {#vyAtta#} и {#vyAdita#} открытый: {#vyAttAsya#} MBH. 3,2420. {#vyAttAnana#} BHAG. 11,24. R. 3,7,8. {#vyAditAsya#} MBH. 2,946. 3,11115. 6,5326. 5448. 13,7317. HARIV. 16005. fg. {#vyA/tta#} n. открытая пасть, зев: {#(ahiH) vyAtta\M na saM ya^mat#} AV. 6,56,1. 10,4,8. 5,42. VS. 31,22. ŚAT. BR. 1,6,4,18. 2,2,4,4. 3,6,2,20. 10,6,4,1. 14,9,1,15. По Schol. к P. 1,3,20 в значении Bed. разверзать, раздвигать, открывать также в ином Verb., нежели о рте: {#nadIkUlaM vyAdadAti, vipAdikAM (= pAdasPowaM#} SIDDH. K.) {#vyA˚#}; по SIDDH. K. 163,b,4 med. в значении Bed. открывать рот другого (!): {#vyAdadate pipIlikAH pataMgasya muKam#} .

source: 1. {#yaj#}¦, {#ya/jati, ˚te#} DHĀTUP. 23,33 ({#devapUjAsaMgatikaraRadAnezu#}). VOP. 8,133 ({#devArcAdAnasaNgakftO#}).{# yajaDvEnam = yajaDvamenam#} P. 7,1,43. {#iyAja, iyajiTa, iyazWa, yejiTa, Ijatus#} Schol. zu P. 6,1,17. 7,2,62. fg. VOP. 8,124. 133. fg. {#Ije, Ijire; yakzyati, ˚te; ayakzyata; yazwA#} Schol. zu P. 7,2,62. 8,2,36. Kār. 2 aus SIDDH. K. zu P. 7,2,10. {#yazwA^ smahe#} TBR. {#ayazwa#} Schol. zu P. 1,2,11. {#ya/kzi#} 2. sg., {#yakzat, yakzatas#} 3. du., {#yakzatAm#} 3. du., {#yakzi#} 1. sg. ṚV. 3,53,2. 10,52,5. {#ayakzata, ayakzmahi#}, ({#A#}){#yakzate, ya/kzva, ayAs#} 2. sg. ṚV. 3,29,16. 9,82,5. {#yAw#} 2. sg. 10,61,21. {#ayAw#} 3. sg. VS. 7,15. 21,47. {#ayAkzma; yajase#} ṚV. 8,25,1 wohl 1. sg., nach SĀY. 2. sg. {#ijyAt, ijyAstAm, ijyAsus, yakzIzwa, yakzIDvam#} Schol. zu P. 3,4,104. 1,2,11. 8,3,78. pass. {#ijyate, ijyant, yajyamAna#} neben {#ijyamAna#} PAT. zu P. 6,1,108. {#izwa; ya/zwum, ya/zwave, ya/jaDyE, Ijitum#} MBH. 2,1230. {#izwvA/, izwvInam#} P. 7,1,48. 1) einen Gott verehren, huldigen, auch mit Gebet und Darbringung, daher weihen, opfern. In der alten Sprache in der Regel act., wenn Agni oder ein anderer Mittler handelt, und med., wenn der Mensch für sich verehrt und darbringt; später act. vom Opferpriester, med. vom Veranstalter des Opfers ({#yajanti yAjakAH, yajamAno yajeta#} Schol. zu P. 1,3,72. VOP. 23,58). Ausnahmen sind jedoch häufig. a) mit acc. des Gottes, dat. der Person oder des Zweckes, für welchen, und instr. der Sache oder des Werkzeuges, womit die Handlung vollzogen wird. {#agne^ vI\hi ha\vizA\ yakzi^ de\vAn#} ṚV. 7,17,3. {#f\taM hotA^ na izi\to ya^jAti#} 39,1. {#de\vAnde^vaya\te ya^ja#} 5,21,1. {#a\rvAYca\M dEvya\M jana\magne\ yakzva\ sahU^tiBiH#} 1,45,10. 75,5. {#yakzvA^ ma\he sO^mana\sAya^ ru\dram#} 5,42,11. {#yaja^sva\ su pu^rvaRIka de\vAn#} 7,42,3. {#de\vaM de^va\M yajA^mahe#} 1,26,6. {#sa cA\ boDA^ti\ mana^sA yajAti#} 77,2. {#sru\cA ya^jAtE#} 84,18. {#a\gniM ya^jaDvaM ha\vizA\ tanA^ gi\rA#} 2,2,1. 4,24,5. 5,3,8. 77,2. 7,73,2. 8,23,1. {#saKA\ saKI^nsu\manA^ yakzyagne#} 3,4,1. 7,2,10. {#yo yajA^ti\ yajA^ta\ it#} wer für Andere oder für sich einen Gott ehrt 8,31,1. {#yaTAya^ja f\tuBi^rdeva de\vAne\vA ya^jasva ta\nva^M sujAta#} 10,7,6. {#ma\hAmu^ ra\Rvamava^se yajaDvam#} 6,29,1. AV. 1,31,3. 3,10,9. 7,5,3. 4. 18,3,25. AIT. BR. 4,27. {#tena tvA yajA iti#} 7,14. 8,22. {#pAkayajYeneje#} ŚAT. BR. 1,8,1,7. 10,2,2,1. PAÑCAV. BR. 14,6,8. ĀŚV. GṚHY. 1,7,13. 4,8,40. ŚĀṄKH. BR. 23,5. LĀṬY. 8,1,19. 27. 3,7. 13. {#ya/jant#} ṚV. 4,16,11. {#ya/jamAna#} (s. auch bes.) ṚV. 1,51,8. 7,16,6. 8,86,2. AV. 2,34,1. 2. 4,14,5. VS. 6,6. {#IjAna/#} ṚV. 1,125,4. 7,59,2. AV. 9,5,8. 18,4,1. KAṬHOP. 3,2. ŚAT. BR. 4,4,4,4. {#anIjAna#} 2,4,3,13. AIT. BR. 1,4. {#yakzya/mARa#} ṚV. 1,113,9. 125,4. TS. 1,6,7,3. KĀTY. ŚR. 23,4,4. KAUṢ. UP. 1,1. {#izwa/#} derjenige, welchem geopfert worden ist, und geopfert KĀTY. ŚR. 25,10,22. ŚĀṄKH. ŚR. 4,9,7. {#jIvatEva paSunezwaM Bavati#} ŚAT. BR. 13,2,8,2. {#vahni^M cakarTa vi\daTe\ yaja^DyE#} ṚV. 3,1,1. 4,3. 6,12,1. 2. 7,2,7. 8,39,1. {#ya/zwave#} 1,13,6. 4,37,7. {#izwvA/#} AV. 9,6,40. Mit gen. partit. der Sache P. 2,3,63. {#soma^sya tvA yakzi#} ṚV. 3,53,2. {#AjyasyEva yajet#} ŚAT. BR. 2,4,3,10. {#Gftasya#} 4,4,2,4. KĀTY. ŚR. 10,1,24. — {#vAjimeDEstriBiH — yajYeSamayajadDarim#} BHĀG. P. 1,12,35. 3,13,11. 10,70,41. MĀRK. P. 16,39. VARĀH. BṚH. S. 46,59. {#paSunA rudraM yajate#} Schol. zu P. 1,4,32, Vārtt. {#surAGawasahasreRa mAMsaBUtodanena ca . yakzye tvAm#} R. 2,52,83. 55,20. M. 8,105. 11,118. {#yastilEryajate pitFn#} MBH. 13,3317. BHĀG. P. 1,5,38. {#yajate kratuBirdevAnpitFMSca#} 3,32,2. 4,12,10. [Page6-0009] {#mAM karmaBirviprA yajaDvam#} 14,28. {#puRyena hayameDena mAmizwvA#} R. 7,85,21. {#yajYErijyantamISvaram#} MBH. 2,1325. HARIV. 2806. {#tAni sarvARi#} ({#dEvatAni#}) {#yakzyAmi tIrTAnyAyatanAni ca#} 52,84. 5,33,18. BHĀG. P. 3,32,17. {#IjurdevAnpurohitAH#} BHAṬṬ. 14,90. {#yajanta iha devatAH#} BHAG. 4,12. 9,23. MBH. 3,8390. R. 2,52,79 (19 GORR.). 7,85,20. BHĀG. P. 5,3,1. BHAṬṬ. 1,2. {#EReyaM mAMsamAhftya SAlAM (= parRaSAlADizWAtfdevatAm#} Schol.) {#yakzyAmahe vayam#} R. 2,56,18. 21 {#izwvA devAnpitFn#} KATHĀS. 27,118. {#Sakrasya yadarTaM Dvaja ijyate#} HARIV. 3790. {#girirasmABirijyatAm#} 3850. {#jYAnenEvApare viprA yajantyetErmaKEH sadA#} M. 4,24. {#yakzyanti ca naravyAGrAH — rAjasUyASvameDAdyEH kratuBiH#} MBH. 1,6098. 7664. {#sutArTaM vAjimeDena kimarTaM na yajAmyaham#} R. 1,8,2. 11,8. MĀRK. P. 36,2. {#iyAja ca mahAmaKEH#} 37,2. {#yajYErbahuBirIjivAn#} R. GORR. 1,44,6. {#yajeta rAjA kratuBirviviDEH#} M. 7,79. 5,53. 8,306. 11,74. MBH. 9,2885. 13,3331. 14,22. MĀRK. P. 26,39. {#yakzye#} 22,9. HARIV. 11088. {#yakzyamARa#} BHĀG. P. 1,12,33. 7,15,10. {#Ijire ca mahAyajYEH kzatriyAH#} MBH. 1,2473. 3120. 3,2235. 3067. 8523. 11000 (S. 569). 12745. 14864. R. GORR. 1,1,92. {#mahadBiH kratuBirIjAno BarataH#} MBH. 1,3712. 3,10526. {#IjituM rAjasUyena#} 2,1230. {#izwvA ca Saktito yajYEH#} M. 6,36. 37. 4,27. MBH. 3,2414. 13,328. R. 1,1,91. BHĀG. P. 4,3,3. {#izwavAnaSvameDena#} R. 1,14,7. {#izwaM syAtkratuBistena#} YĀJÑ. 1,358. AK. 2,8,1,3. {#tasmAnnAlpaDano yajet#} M. 11,40. {#kzatriyo DanurASritya yajeccEva na yAjayet#} MBH. 4,1558. R. 1,57,11. 59,3. 2,32,41. 36,8. BHĀG. P. 10,72,14. {#yajvA tu viDinezwavAn#} AK. 2,7,8. {#aDItya brAhmaRo vedAn yAjayeta yajeta ca#} MBH. 4,1558. 12,234. {#yatrAyajata Darmo 'pi#} 3,10098. {#yadarTaM yajase#} R. 1,15,14. 2,56,24. {#tasmiMSca yajamAne#} MBH. 1,4687. 3,2238. 8331. R. 1,61,6. R. GORR. 1,15,3. M. 11,24. ŚĀK. 31,1. {#yakzye#} BHAG. 16,15. R. 1,11,20. {#yakzyamARa#} M. 11,1. {#IjAna#} 87. {#yazwuM samupacakrame#} R. 1,39,25. 61,5. {#izwvA#} M. 4,236. R. 2,72,25.
ru: 1. {#yaj#}¦, {#ya/jati, ˚te#} DHĀTUP. 23,33 ({#devapUjAsaMgatikaraRadAnezu#}). VOP. 8,133 ({#devArcAdAnasaNgakftO#}).{# yajaDvEnam = yajaDvamenam#} P. 7,1,43. {#iyAja, iyajiTa, iyazWa, yejiTa, Ijatus#} Schol. zu P. 6,1,17. 7,2,62. fg. VOP. 8,124. 133. fg. {#Ije, Ijire; yakzyati, ˚te; ayakzyata; yazwA#} Schol. zu P. 7,2,62. 8,2,36. Kār. 2 aus SIDDH. K. zu P. 7,2,10. {#yazwA^ smahe#} TBR. {#ayazwa#} Schol. zu P. 1,2,11. {#ya/kzi#} 2. sg., {#yakzat, yakzatas#} 3. du., {#yakzatAm#} 3. du., {#yakzi#} 1. sg. ṚV. 3,53,2. 10,52,5. {#ayakzata, ayakzmahi#}, ({#A#}){#yakzate, ya/kzva, ayAs#} 2. sg. ṚV. 3,29,16. 9,82,5. {#yAw#} 2. sg. 10,61,21. {#ayAw#} 3. sg. VS. 7,15. 21,47. {#ayAkzma; yajase#} ṚV. 8,25,1 wohl 1. sg., nach SĀY. 2. sg. {#ijyAt, ijyAstAm, ijyAsus, yakzIzwa, yakzIDvam#} Schol. zu P. 3,4,104. 1,2,11. 8,3,78. pass. {#ijyate, ijyant, yajyamAna#} neben {#ijyamAna#} PAT. zu P. 6,1,108. {#izwa; ya/zwum, ya/zwave, ya/jaDyE, Ijitum#} MBH. 2,1230. {#izwvA/, izwvInam#} P. 7,1,48. 1) почитать бога, воздавать ему почесть, также с молитвой и подношением, отсюда посвящать, жертвовать. В древнем языке обычно act., когда действует Agni или иной посредник, и med., когда человек чтит и приносит жертву сам для себя; позднее act. об жреце-совершителе, med. об устроителе жертвоприношения ({#yajanti yAjakAH, yajamAno yajeta#} Schol. zu P. 1,3,72. VOP. 23,58). Исключения, однако, часты. a) с acc. бога, dat. лица или цели, ради которой, и instr. предмета или орудия, посредством которого совершается действие. {#agne^ vI\hi ha\vizA\ yakzi^ de\vAn#} ṚV. 7,17,3. {#f\taM hotA^ na izi\to ya^jAti#} 39,1. {#de\vAnde^vaya\te ya^ja#} 5,21,1. {#a\rvAYca\M dEvya\M jana\magne\ yakzva\ sahU^tiBiH#} 1,45,10. 75,5. {#yakzvA^ ma\he sO^mana\sAya^ ru\dram#} 5,42,11. {#yaja^sva\ su pu^rvaRIka de\vAn#} 7,42,3. {#de\vaM de^va\M yajA^mahe#} 1,26,6. {#sa cA\ boDA^ti\ mana^sA yajAti#} 77,2. {#sru\cA ya^jAtE#} 84,18. {#a\gniM ya^jaDvaM ha\vizA\ tanA^ gi\rA#} 2,2,1. 4,24,5. 5,3,8. 77,2. 7,73,2. 8,23,1. {#saKA\ saKI^nsu\manA^ yakzyagne#} 3,4,1. 7,2,10. {#yo yajA^ti\ yajA^ta\ it#} тот, кто чтит бога ради других или ради себя 8,31,1. {#yaTAya^ja f\tuBi^rdeva de\vAne\vA ya^jasva ta\nva^M sujAta#} 10,7,6. {#ma\hAmu^ ra\Rvamava^se yajaDvam#} 6,29,1. AV. 1,31,3. 3,10,9. 7,5,3. 4. 18,3,25. AIT. BR. 4,27. {#tena tvA yajA iti#} 7,14. 8,22. {#pAkayajYeneje#} ŚAT. BR. 1,8,1,7. 10,2,2,1. PAÑCAV. BR. 14,6,8. ĀŚV. GṚHY. 1,7,13. 4,8,40. ŚĀṄKH. BR. 23,5. LĀṬY. 8,1,19. 27. 3,7. 13. {#ya/jant#} ṚV. 4,16,11. {#ya/jamAna#} (s. auch bes.) ṚV. 1,51,8. 7,16,6. 8,86,2. AV. 2,34,1. 2. 4,14,5. VS. 6,6. {#IjAna/#} ṚV. 1,125,4. 7,59,2. AV. 9,5,8. 18,4,1. KAṬHOP. 3,2. ŚAT. BR. 4,4,4,4. {#anIjAna#} 2,4,3,13. AIT. BR. 1,4. {#yakzya/mARa#} ṚV. 1,113,9. 125,4. TS. 1,6,7,3. KĀTY. ŚR. 23,4,4. KAUṢ. UP. 1,1. {#izwa/#} тот, которому было принесено жертвоприношение, и принесённый в жертву KĀTY. ŚR. 25,10,22. ŚĀṄKH. ŚR. 4,9,7. {#jIvatEva paSunezwaM Bavati#} ŚAT. BR. 13,2,8,2. {#vahni^M cakarTa vi\daTe\ yaja^DyE#} ṚV. 3,1,1. 4,3. 6,12,1. 2. 7,2,7. 8,39,1. {#ya/zwave#} 1,13,6. 4,37,7. {#izwvA/#} AV. 9,6,40. С gen. partit. предмета P. 2,3,63. {#soma^sya tvA yakzi#} ṚV. 3,53,2. {#AjyasyEva yajet#} ŚAT. BR. 2,4,3,10. {#Gftasya#} 4,4,2,4. KĀTY. ŚR. 10,1,24. — {#vAjimeDEstriBiH — yajYeSamayajadDarim#} BHĀG. P. 1,12,35. 3,13,11. 10,70,41. MĀRK. P. 16,39. VARĀH. BṚH. S. 46,59. {#paSunA rudraM yajate#} Schol. zu P. 1,4,32, Vārtt. {#surAGawasahasreRa mAMsaBUtodanena ca . yakzye tvAm#} R. 2,52,83. 55,20. M. 8,105. 11,118. {#yastilEryajate pitFn#} MBH. 13,3317. BHĀG. P. 1,5,38. {#yajate kratuBirdevAnpitFMSca#} 3,32,2. 4,12,10. [Page6-0009] {#mAM karmaBirviprA yajaDvam#} 14,28. {#puRyena hayameDena mAmizwvA#} R. 7,85,21. {#yajYErijyantamISvaram#} MBH. 2,1325. HARIV. 2806. {#tAni sarvARi#} ({#dEvatAni#}) {#yakzyAmi tIrTAnyAyatanAni ca#} 52,84. 5,33,18. BHĀG. P. 3,32,17. {#IjurdevAnpurohitAH#} BHAṬṬ. 14,90. {#yajanta iha devatAH#} BHAG. 4,12. 9,23. MBH. 3,8390. R. 2,52,79 (19 GORR.). 7,85,20. BHĀG. P. 5,3,1. BHAṬṬ. 1,2. {#EReyaM mAMsamAhftya SAlAM (= parRaSAlADizWAtfdevatAm#} Schol.) {#yakzyAmahe vayam#} R. 2,56,18. 21 {#izwvA devAnpitFn#} KATHĀS. 27,118. {#Sakrasya yadarTaM Dvaja ijyate#} HARIV. 3790. {#girirasmABirijyatAm#} 3850. {#jYAnenEvApare viprA yajantyetErmaKEH sadA#} M. 4,24. {#yakzyanti ca naravyAGrAH — rAjasUyASvameDAdyEH kratuBiH#} MBH. 1,6098. 7664. {#sutArTaM vAjimeDena kimarTaM na yajAmyaham#} R. 1,8,2. 11,8. MĀRK. P. 36,2. {#iyAja ca mahAmaKEH#} 37,2. {#yajYErbahuBirIjivAn#} R. GORR. 1,44,6. {#yajeta rAjA kratuBirviviDEH#} M. 7,79. 5,53. 8,306. 11,74. MBH. 9,2885. 13,3331. 14,22. MĀRK. P. 26,39. {#yakzye#} 22,9. HARIV. 11088. {#yakzyamARa#} BHĀG. P. 1,12,33. 7,15,10. {#Ijire ca mahAyajYEH kzatriyAH#} MBH. 1,2473. 3120. 3,2235. 3067. 8523. 11000 (S. 569). 12745. 14864. R. GORR. 1,1,92. {#mahadBiH kratuBirIjAno BarataH#} MBH. 1,3712. 3,10526. {#IjituM rAjasUyena#} 2,1230. {#izwvA ca Saktito yajYEH#} M. 6,36. 37. 4,27. MBH. 3,2414. 13,328. R. 1,1,91. BHĀG. P. 4,3,3. {#izwavAnaSvameDena#} R. 1,14,7. {#izwaM syAtkratuBistena#} YĀJÑ. 1,358. AK. 2,8,1,3. {#tasmAnnAlpaDano yajet#} M. 11,40. {#kzatriyo DanurASritya yajeccEva na yAjayet#} MBH. 4,1558. R. 1,57,11. 59,3. 2,32,41. 36,8. BHĀG. P. 10,72,14. {#yajvA tu viDinezwavAn#} AK. 2,7,8. {#aDItya brAhmaRo vedAn yAjayeta yajeta ca#} MBH. 4,1558. 12,234. {#yatrAyajata Darmo 'pi#} 3,10098. {#yadarTaM yajase#} R. 1,15,14. 2,56,24. {#tasmiMSca yajamAne#} MBH. 1,4687. 3,2238. 8331. R. 1,61,6. R. GORR. 1,15,3. M. 11,24. ŚĀK. 31,1. {#yakzye#} BHAG. 16,15. R. 1,11,20. {#yakzyamARa#} M. 11,1. {#IjAna#} 87. {#yazwuM samupacakrame#} R. 1,39,25. 61,5. {#izwvA#} M. 4,236. R. 2,72,25.

source: {#Buj#}¦ 1) {#BukzizIya#} PAÑCAV. BR. 1,1,1. — Z. 4 lies {#Bu\jantA^#} st. {#Bu\YjantA^#} . — intens. {#boBujIti#} geniessen Spr. (II) 4053.
ru: {#Buj#}¦ 1) {#BukzizIya#} PAÑCAV. BR. 1,1,1. — Z. 4 исправить на {#Bu\jantA^#} st. {#Bu\YjantA^#} . — intens. {#boBujIti#} наслаждаться, вкушать Spr. (II) 4053.
